<?php
/**
 * Created by PhpStorm.
 * User: rosl
 * Date: 11.01.17
 * Time: 16:19
 */




?>


<div class="faq wrapper">
    <h2 class="title_top">вопрос / ответ</h2>
    <article>
        <div class="title">О СЕРВИСЕ</div>
        <p>
            Это сервис, с помощью которого можно оформить подписку на носки для себя или в подарок другу на 6, 12 месяцев (возможна тестовая подписка на 1 месяц). В начале каждого месяца курьер доставляет конверт с тремя парами новых носков прямо в почтовый ящик или лично в руки (на выбор подписчиков). <br>
            До какой даты вы принимаете заказы на ближайший месяц? <br>
            Мы принимаем заказы за день до начала доставок (о дате доставок мы информируем в социальных сетях). В случае, если заказ совершен позднее, дата доставки согласовывается отдельно.
        </p>
    </article>
    <article>
        <div class="title">Когда можно внести изменения в параметры подписки?</div>
        <p>
            Изменять параметры подписки (цвет/размер носков, адрес и способ доставки) можно в любое время, пока конверты не сформированы, то есть до 30-го (или 31-го) числа. Как только мы начинаем формировать конверты, функция редактированиая будет недоступна. При возникновении вопросов можно связаться с нами по телефону +7 (499) 398-00-81 или написать на hello@sockster.ru. <br>
            Какой состав у носков и какого они качества? <br>
            В состав носков входит хлопок высшего качества с добавлением полиамида (для придания прочности) и эластана (для сохранения формы и комфортного облегания ноги) в следующих пропорциях:
        </p>
    </article>
    <article>
        <div class="title">Как происходит оплата?</div>
        <p>
            Оплата производится с помощью сервиса приёма платежей ROBOKASSA Океанбанк (ЗАО). После того, как вы заполните все параметры своей подписки, вы попадёте на защищённый сервер компании Робокасса для совершения оплаты. Вы можете выбрать любой удобный способ оплаты (банковские карты, терминалы, WebMoney, Яндекс.Деньги и др.). После успешного проведения платежа, вы будете возвращены на страницу сайта, подтверждающую оформление заказа.
        </p>
    </article>
</div>
